Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/sameradet.html.tmx
Source language: nob
Languages: sma

source: Samerådet
sma: Saemieraerie

source: Samerådet er en fellessamisk kulturpolitisk og politisk institusjon ved at det er et samarbeidsorgan for de samiske organisasjonene i Finland, Norge, Sverige og Den Russiske Føderasjon.
sma: Saemieraerie lea ektiesaemien kultuvrepolitihkeles jïh politihkeles institusjovne dan åvteste lea laavenjostoeorgaane dejtie saemien organisasjovnide Soemesne, Nöörjesne, Sveerjesne jïh Russiske Føderasjovnesne.

source: Nordisk Sameråd (nå Samerådet) har siden 1956 stått for det nordiske samiske samarbeidet og for internasjonalt samarbeid gjennom Verdensrådet for urfolk (1975) og i FN-systemet.
sma: Noerhtelaanti Saemieraerie (daelie Saemieraerie) lea 1956 raejeste tjåadtjoehtæjjine orreme dan noerhtelaanti saemien laavenjostoen åvteste jïh gaskenasjonaale laavenjostoen åvteste Aalkoeåålmegi vearteneraerien tjïrrh (1975) jïh EN-systeemesne.

source: Etter rådføringer med Samerådet påtok Sametinget seg gradvis internasjonale oppgaver.
sma: Rååresjimmiej mænngan Saemieraerine Saemiedigkie ånnetji ånnetji gaskenasjonaale laavenjassh sjijsji.

source: Internasjonalt betegnes Samerådet som en ikke-statlig organisasjon, NGO, non-governmental organization.
sma: Gaskenasjonaale sijjesne Saemieraerie ryöknesåvva goh ij-staateles organisasjovne, NGO, non-governmental organization.

source: Rådets overordnede målsetning er å ivareta samenes interesser som ett folk, styrke samenes samhørighet over grensene og arbeide for at samene også i framtiden erkjennes som ett folk.
sma: Raerien bijjemes ulmie lea saemiej ïedtjh goh akte åålmege gorredidh, saemiej ektievuekiem raasti rastah nænnoestidh jïh barkedh ihke saemieh aaj båetijen aejkien ryöknesåvva goh akte åålmege.

source: Samerådet er en svært viktig og anerkjent urfolksaktør internasjonalt.
sma: Saemieraerie lea joekoen vihkele jïh vyörtegs aalkoeåålmegeaktööre gaskenasjonaale sijjesne.

source: Samerådet har både høy kompetanse og et bredt internasjonalt nettverk.
sma: Saemieraerie dovne jolle maahtoem jïh gamte gaskenasjonaale viermiem åtna.

source: Sametinget og Samerådet samarbeider på en del internasjonale saksområdet, og har litt ulike roller som i stor grad utfyller hverandre.
sma: Saemiedigkie jïh Saemieraerie såemies gaskenasjonaale aamhtesesuerkine laavenjostoeh, jïh ånnetji joekehts råållah utnieh mah sinsitniem dåarjoehtieh.

source: Rådet sammensettes av 15 medlemmer hvorav fem er fra norsk side, fire fra svensk side, fire fra finsk side og to fra russisk side.
sma: Lohkh vielie: Saemieraerie
